/* Localized versions of Info.plist keys */

"CFBundleShortVersionString" = "1.0";
"CFBundleGetInfoString" = "Mefodica keyboard layout 1.0, Copyright 2008 Art Lebedev Studio.";
"NSHumanReadableCopyright" = "Copyright 2008 Art Lebedev Studio.";

/* Keyboard layout names */
"Mefodica" = "Мефодица";
